{
  "category": [
    "einestages",
    "Popkultur"
  ],
  "headline": "Wo, bitte, liegt Springfield?",
  "description": "Die aufregendsten Orte sind die der Fantasie. In Gotham City hält Batman Superschurken in Schach, Jim Knopf dampft durch Lummerland, die Insel mit zwei Bergen. Und Simpsons-Fans rätseln ausdauernd, ob es ein echtes Springfield gibt.",
  "headlineShort": "Fiktive Orte",
  "content": "Man muss diese Stadt einfach lieben. Zwar sucht ein Rowdy die Grundschule heim, das Atomkraftwerk weist 342 gravierende Mängel auf, und das \"Time Magazin\" kürte die Gemeinde zur \"schrecklichsten Stadt\" der USA. Aber Springfield ist auch die Heimat der Chaosfamilie Simpson, die auf den Fernsehbildschirmen seit 1989 den \"American Way of Life\" durch den Kakao zieht.Seit dem Serienstart fragen sich Fans, wo Springfield eigentlich liegt. In der Handlung ist die Lage ein Running Gag. \"Sieh dir das an\", sagt der sanftmütige Ned Flanders im Kinofilm \"Die Simpsons\" bei einem Wanderausflug zu Bart Simpson. \"Die vier Staaten, die an Springfield angrenzen: Ohio, Nevada, Maine und Kentucky.\"Dumm nur: Allein die Bundesstaaten Ohio und Kentucky haben überhaupt eine gemeinsame Grenze; Nevada liegt weit entfernt im Westen, Maine im Nordosten der Vereinigten Staaten. Mit Genuss verlegen die Macher um den \"Simpsons\"-Erfinder Matt Groening Springfield immer wieder dorthin, wo es ihnen gerade passt.\n<b>\"Das wird cool\"</b>\nGenauso beliebig ist der Allerweltsname. Dutzende kleinere und größere Springfields lassen sich auf der USA-Karte finden. Gerade deshalb taufte Matt Groening den Schauplatz seiner Zeichentrickserie auf diesen Namen.Als Kind war Groening ein Fan der Serie \"Father Knows Best\", ebenfalls in einem fiktiven Springfield angesiedelt. Er dachte aber, es handele sich um das in seinem Heimatstaat Oregon. Einen ähnlichen Effekt wollte Groening mit seiner Serie erzeugen. \"Das wird cool, jeder wird denken, dass es sein Springfield ist\", erinnerte sich Groening 2012 in einem Interview mit dem Magazin \"Smithsonian\".Eine Atempause für die Fans, die jedem Hinweis auf den wahren Standort nachgegangen waren. Doch eigentlich hatte Groening das Geheimnis keineswegs gelüftet: Er gab ja nur zu, wie er auf den Namen seiner Zeichentrickgemeinde gekommen war. Was noch lange nicht bedeutet, dass ihm keine reale Stadt als Modell diente. \"Ich habe nie gesagt, dass Springfield in Oregon liegt\", beteuerte Groening bald in einem weiteren Interview mit \"TV Guide\". Das Rätselraten der Zuschauer konnte erneut beginnen.\n<b>Perlen des Kopfkinos</b>\nIn Film, Fernsehen, Literatur und der virtuellen Welt erwachen immer wieder Orte zum Leben, die es in der Realität nicht gibt. Leider. Was wäre Alice ohne ihr Wunderland, Superman ohne Metropolis, der Zauberlehrling Harry Potter ohne Hogwarts? Schurken sind in der Fantasie wahrhaft böse, Helden haben Superkräfte, es wird hemmungslos gezaubert und gehext.Bisweilen kommt einem auch ein Drache in die Quere. Wie bei \"Jim Knopf und Lukas der Lokomotivführer\", die es mit Frau Mahlzahn und ihrer fragwürdigen Pädagogik zu tun bekommen. \"Das Land, in dem Lukas der Lokomotivführer lebte, hieß Lummerland und war nur sehr klein\", tippte Michael Ende 1956 den ersten Satz seines Bestsellers.Zwei Jahre Schreibzeit später hatten Jim und Lukas allerlei Abenteuer erlebt. Warum ihre beschauliche \"Insel mit zwei Bergen und dem tiefen weiten Meer\" ausgerechnet den Namen Lummerland trug, behielt der Schriftsteller für sich. \"Aber sicherlich wird das eines Tages erforscht werden\", heißt es im Buch.Zum Beispiel von Julia Voss. Die Kunsthistorikerin und Journalistin hat das Ergebnis ihrer Nachforschungen 2009 in ihrem Buch \"Darwins Jim Knopf\" veröffentlicht. Demnach rechnete Ende mit der menschenverachtenden Ideologie des Nationalsozialismus ab: In Kummerland, der Stadt der Drachen, in der die Kaisertochter Li Si gefangen gehalten wird, herrscht ein rassistisches Regime. \n<b>Jim Knopf gegen das Böse</b>\n\"Der Eintritt ist nicht reinrassigen Drachen bei Todesstrafe verboten\", steht auf einem Schild, als Jim und Lukas mit ihrer verkleideten Lokomotive Emma in die Stadt einfahren. Ihr Freund Nepomuk - der Vater Drache, die Mutter Nilpferd - muss deshalb draußen bleiben. Rassenlehre und Todesstrafe: harter Stoff für ein Kinderbuch.\"Rrrrruhe!\", heißt es derweil in Frau Mahlzahns Schule. Die Riesenechse führt ein strenges Regiment. Und setzt resolut den Rohrstock ein. Am Ende wird natürlich alles gut. Jim befreit die Prinzessin, entdeckt seine wahre Herkunft als Prinz - und aus den Fluten entsteigt eine Art Atlantis, als dessen Spitze sich Lummerland herausstellt. Jimballa wird der neue Kontinent getauft, in dem Menschen und Wesen aller Art willkommen sind. \"Indianer\", Holländer, \"braune Kinder mit Turbanen\", \"Eskimos\" finden in Jims Reich ein Zuhause. Und eben auch \"Mischwesen\" wie Nepomuk.Eine bessere Welt entwarf Michael Ende, der selbst als Schüler die zynische Verdrehung von Darwins Evolutionslehre im Nationalsozialismus erlebt hatte, in seinem \"Jim Knopf\" - friedlich und ohne Rassenhass. Leider existiert \"Lummerland\" nur in unserer Fantasie. Aber niemand soll behaupten, dass Träume nicht wahr werden können.\n<i>Vom Glücksdrachenland Phantásien bis in die düsteren Gassen von (Ba)sin City, von Robinsons Insel bis zur Zwei-Klassen-Gesellschaft von Metropolis zeigt einestages die ausgefallensten Fantasiewelten:</i>\n",
  "revision": 0,
  "changes": [
    {
      "key": "content",
      "kind": -1,
      "value": "y",
      "date": 1485975366086
    },
    {
      "key": "comments",
      "kind": -1,
      "value": "0",
      "date": 1485975366086
    },
    {
      "key": "comments",
      "kind": 1,
      "value": "1",
      "date": 1485975366086
    }
  ],
  "url": "http://www.spiegel.de/einestages/springfield-gotham-city-und-lummerland-fiktive-orte-a-1061254.html",
  "id": 1061254,
  "creation": 1447680420000,
  "comments": 1
}