{
  "category": [
    "Wirtschaft",
    "Staat & Soziales",
    "Steueroasen"
  ],
  "headline": "Gutachter wirft EU-Kommission Rechtsbruch vor",
  "description": "Der Skandal um Steuervorteile für Konzerne ist immer noch nicht aufgeklärt - doch die EU-Kommission verweigert weiter die Herausgabe zentraler Dokumente. Ein Gutachten bescheinigt der Brüsseler Behörde jetzt mehrfachen Rechtsbruch.",
  "headlineShort": "Streit um Steuer-Dokumente",
  "content": "\n html_111222 \r\np style=\"line-height:1em;\"\n\npIn den Skandal um Steuerdumping für Großkonzerne in der EU kommt neue Bewegung. Laut einem Gutachten verweigert die EU-Kommission zu Unrecht die Offenlegung von Dokumenten, die als entscheidend für die Aufklärung der Vorgänge gelten. Der Bremer Rechtswissenschaftler Andreas Fischer-Lescano wirft der Kommission darin mehrere Rechtsverstöße und schlampige Anwendung von Richtlinien vor.Das Gutachten, das SPIEGEL ONLINE vorliegt, hat der Europa-Abgeordnete Fabio de Masi in Auftrag gegeben. Er will nun noch in dieser Woche auf die Freigabe der Dokumente klagen - \"im Interesse der europäischen Steuerzahler, die jährlich um hunderte Milliarden Euro geprellt werden\", wie der Linken-Politiker erklärt.Der Gutachter Fischer-Lescano ist kein Unbekannter: 2011 entlarvte er die Plagiate in der Doktorarbeit von Karl-Theodor zu Guttenberg und trug damit entscheidend zum Sturz des damaligen CSU-Verteidigungsministers bei. In seiner aktuellen Expertise geht es um die Sitzungsprotokolle der sogenannten Gruppe Verhaltenskodex (\"Code of Conduct Group\", kurz CoCG) beim Europäischen Rat, einer zentralen Schaltstelle in Sachen Unternehmensbesteuerung. \n<b>Kommission: Zu viel Arbeit, zu viel Geheimhaltung</b>\nDie EU-Finanzminister haben das Gremium 1998 geschaffen, um den schädlichen Steuerwettbewerb in der EU zu bekämpfen. Das allerdings ging gründlich schief, wie Dokumente belegen, die der SPIEGEL und SPIEGEL ONLINE einsehen konnten: Manche EU-Länder - allen voran Luxemburg, Belgien und die Niederlande - lockten auch in den Jahren danach internationale Firmen mit Steuervorteilen an. In der Gruppe Verhaltenskodex taten sie zugleich alles, um Gegenmaßnahmen zu verhindern. Die Protokolle der Sitzungen des Gremiums, an denen neben den Mitgliedstaaten auch die EU-Kommission vertreten ist, gelten deshalb als entscheidend bei der Aufklärung des Skandals um Steuerdumping. Doch der Großteil ist nach wie vor unter Verschluss. Selbst der \"Taxe\"-Sonderausschuss des Europaparlaments bekam auf Geheiß der EU-Kommission nur Papiere zu sehen, die ab September 2009 entstanden waren - und auch das nur in einem Leseraum. Zudem war mehr als die Hälfte der Inhalte geschwärzt. In einer weiteren Entscheidung schmetterte die Kommission auch den Antrag de Masis ab, alle CoCG-Dokumente seit 1998 offenzulegen. Dies würde dem internen Entscheidungsprozess des Europäischen Rats schaden und außerdem die Privatsphäre einzelner Beteiligter verletzen, argumentierte die Behörde. Und überhaupt würde es viel zu viel Arbeit machen, die rund 5500 Dokumente zu sichten und alle relevanten zur Verfügung zu stellen. Ein Vollzeit-Beamter wäre damit fast fünf Monate beschäftigt, rechnete ein EU-Beamter vor.Er nannte auch den zweiten, wohl wichtigeren Grund für die Verweigerungshaltung der Kommission: Die Mitgliedstaaten hätten \"Code of Conduct\"-Gruppe überhaupt nur deshalb mit Informationen versorgt, \"weil ihnen versichert wurde, dass die Informationen mit niemandem außerhalb dieser Gruppe geteilt werden\".\n<b>Gutachter: Beschlüsse der Kommission rechtswidrig</b>\nWürde man so etwas akzeptieren, so Fischer-Lescano, \"würde das Recht der Öffentlichkeit auf Zugang zu Dokumenten vereitelt werden, ohne dass ein objektiver Grund genannt werden müsste\". Sein Urteil: Die beiden Beschlüsse der Kommission vom November und Dezember 2015 sind rechtswidrig - und Klagen dagegen \"zulässig und begründet\".Laut den EU-Verträgen hat grundsätzlich jeder EU-Bürger das Recht auf Zugang zu den Dokumenten der Organe der Union. Ausnahmen müsse die Kommission in jedem Einzelfall begründen, betont Fischer-Lescano. Stattdessen habe sie die Anfragen pauschal abgewiesen. \"Es ist bemerkenswert, mit welcher Chuzpe die EU-Kommission hier agiert\", sagt Fischer-Lescano.Wie die Öffnung der CoCG-Dokumente etwa den Entscheidungsprozess der Staats- und Regierungschefs \"erheblich beeinträchtigen\" soll, habe die EU-Kommission nirgendwo erklärt. Ob eine solche Gefahr besteht, bezweifelt Fischer-Lescano. Denn der Großteil der CoCG-Dokumente seit 1998 dürfte Vorgänge behandeln, zu denen der Europäische Rat längst Beschlüsse gefasst hat. Die Klagen des Linken-Abgeordneten de Masi gegen die beiden Beschlüsse der Kommission sollen am Donnerstag beim Europäischen Gericht (EuG) eingehen. Sollten sie dort keinen Erfolg haben, gäbe es die Möglichkeit der nächsten Instanz, des Europäischen Gerichtshofs (EuGH). \"Angesichts der bisherigen Rechtsprechung des EuGH schätze ich die Aussichten auf einen Erfolg als sehr hoch ein\", sagt Fischer-Lescano. Bis dahin aber vergehen mindestens sechs Monate, möglicherweise auch zwei bis drei Jahre. Und selbst dann wäre nicht sicher, ob die Kommission die Dokumente zügig zugänglich macht. Denn sie könnte nach der Niederlage vor Gericht beginnen, die Geheimhaltung für jedes einzelne Dokument zu begründen. Die Kommission könnte zwar einlenken und damit den Prozess beschleunigen. \"Aber ich weiß nicht\", meint Fischer-Lescano, \"ob sie rationalen Argumenten zugänglich ist.\"\nhr noshade=\"1\"/\n<i>\n</i>\n\n html_119971 \r\ndiv class=\"asset-box asset-html-box\"\r\n\n",
  "revision": 0,
  "changes": [
    {
      "kind": -1,
      "value": "true",
      "date": 1485975287100
    },
    {
      "kind": 1,
      "value": "1",
      "date": 1485975287100
    }
  ],
  "url": "http://www.spiegel.de/wirtschaft/soziales/gutachten-eu-kommission-soll-steuer-dokumente-freigeben-a-1070946.html",
  "id": 1070946,
  "creation": 1452615660000,
  "comments": 1
}