{
  "category": [
    "Wirtschaft",
    "Staat & Soziales",
    "Wirtschaft in Brasilien"
  ],
  "headline": "Brasilien muss beim Karneval sparen",
  "description": "Das frühere Boomland Brasilien steht vor der schwersten Rezession seit den dreißiger Jahren. Selbst die legendären Karnevalsumzüge können sich viele Städte nicht mehr leisten. ",
  "headlineShort": "Schwere Wirtschaftskrise",
  "content": "Brasiliens Karneval ist normalerweise eines der größten Feste der Welt - doch in diesem Jahr wird es deutlich weniger bunte Umzüge geben. Wie die \"Financial Times\" (\"FT\") berichtet, müssen immer mehr Städte ihre Festivitäten aus Geldmangel absagen. So könne beispielsweise die Drei-Millionen-Menschen-Metropole Campinas im Bundestaat São Paulo keine öffentlichen Gelder mehr für den Umzug der örtlichen Sambaschulen bereitstellen. Die Steuereinnahmen seien eingebrochen, sagte Bürgermeister Gabriel Rapassi der Zeitung. Man könne sich die umgerechnet gut 300.000 Euro teure Party schlicht nicht leisten. Städte wie Porto Ferreira, Macapá oder Lavras do Sul hätten den Karneval sogar komplett gestrichen, berichtet die \"FT\" weiter. Weitere Städte dürften folgen. Brasiliens größte Karnevalsparty in Rio kann indes wohl wie gewohnt stattfinden. Die Karnevalszeit beginnt Anfang Februar.Der brasilianische Karneval ist eine der Hauptattraktionen des Landes. Im vergangenen Jahr kamen allein eine Million Touristen nach Rio, um sich die Umzüge anzuschauen. Für die Brasilianer ist der Karneval die wichtigste Ferienzeit des Jahres. Die Umzüge gelten als Symbol der brasilianischen Lebensfreude. Und sie galten bislang als unverzichtbar: Selbst 2008, im Jahr der Weltfinanzkrise, waren sie nicht abgesagt worden. \n<b>\"Brasilien am Rande des Abgrunds\"</b>\nDerzeit aber ist den meisten Brasilianern so gar nicht nach Feiern zumute. Ökonomen zufolge steht das Land vor der schwersten Rezession seit den dreißiger Jahren, allein im vergangenen Jahr ist die Wirtschaft um 3,7 Prozent geschrumpft, im laufenden Jahr könnte sie um weitere drei Prozent zurückgehen. Arbeitslosigkeit und Inflation sind in bedenkliche Höhen gestiegen. Die Landeswährung Real ist abgestürzt. Die Ratingagentur Standard &amp; Poor's hat brasilianische Staatsanleihen auf Ramschniveau zurückgestuft.Hinzu kommen schwere Korruptionsvorwürfe gegen die Regierung. Präsidentin Dilma Rousseff droht ein Amtsenthebungsverfahren; laut einem Gerichtsurteil hat ihre Regierung aus Wahlkampfkalkül 2014 die Haushaltsbücher manipuliert. Parlamentspräsident Eduardo Cunha soll mehreren Kronzeugen zufolge fünf Millionen Dollar Schmiergeld aus Geschäften der halbstaatlichen Ölgesellschaft Petrobras bezogen haben. Der Ökonom Nouriel Roubini warnte kürzlich vor einer gefährlichen Spirale: Ohne ein wirksames Sparprogramm \"wird das Land von den Ratingagenturen weiter herabgestuft, der Real wird seinen Verfall beschleunigen, und die Wirtschaft wird weiter schrumpfen\", sagte er der \"Folha de Sao Paulo\", der größten Tageszeitung des Landes. \"Brasilien steht am Rande des Abgrunds.\"\nscript type=\"text/javascript\"\r\n\t\tdiv class=\"asset-box spPhotoGallery article-photo-gallery \"\n\n",
  "revision": 0,
  "changes": [
    {
      "kind": -1,
      "value": "true",
      "date": 1485975286845
    },
    {
      "kind": 1,
      "value": "1",
      "date": 1485975286845
    }
  ],
  "url": "http://www.spiegel.de/wirtschaft/soziales/brasilien-spart-wegen-wirtschaftskrise-beim-karneval-a-1071537.html",
  "id": 1071537,
  "creation": 1452585540000,
  "comments": 1
}