{
  "category": [
    "Politik",
    "Ausland",
    "Donald Trump"
  ],
  "headline": "Das transatlantische Rätsel",
  "description": "Was bedeutet Donald Trump für Deutschland? Die Bundesregierung sucht nach einer Antwort - sogar im \"Playboy\". Kanzlerin Merkel hofft auf ein baldiges Treffen mit dem US-Präsidenten, doch der hält sich bedeckt.",
  "headlineShort": "Trump und Deutschland",
  "content": "Im Kanzleramt stürzt man sich dieser Tage auf alles, was Donald Trump ein bisschen begreifbarer machen könnte. Auch Kanzlerin Angela Merkel höchstpersönlich schreckt dabei nicht vor dem \"Playboy\" zurück. Es geht um die März-Ausgabe von 1990: Darin erörtert der damals 43-jährige Trump in einem ausführlichen Interview, wie er die Welt sieht.Und er offenbart ein Freund-Feind-Denken, das sich in den vergangenen 27 Jahren vielleicht gar nicht so sehr verändert hat: Bedrohlich erschienen ihm früher weniger die kommunistischen Staaten Sowjetunion und China, sondern Westdeutschland und Japan. Deutsche und Japaner würden die USA mit ihren Produkten überschwemmen, während Amerika mit viel Geld deren Sicherheit garantiere. \"Unsere sogenannten Alliierten machen Milliarden, indem sie uns ficken\", sagte der Immobilien-Tycoon Trump dem \"Playboy\".Daraus könnte sich erklären, warum der neue US-Präsident so offen gegenüber Russland ist - und warum er so kritisch auf Berlin blickt. Aber was bedeutet das für Trumps künftige Politik gegenüber Deutschland?Diese Frage stellt man sich im Kanzleramt. Und im Auswärtigen Amt. Und im Wirtschaftsministerium. Überall in der Bundesregierung.Denn wie soll man den Nachfolger von Barack Obama einschätzen, wo er bislang so wenig zu seiner künftigen Politik hat erkennen lassen - abgesehen von 140-Zeichen-Botschaften via Twitter, die sich zudem oft widersprechen? Auch seine Inaugurationsrede lieferte wenig Konkretes.Davon abgesehen weiß man anhand einiger jüngerer Interviews und Auftritte, dass er in der Flüchtlingspolitik der Bundesregierung einen großen Fehler sieht, für den er Kanzlerin Merkel persönlich verantwortlich macht. Ach ja, und seine Vorfahren sind aus Deutschland, weshalb er auch immer ein paar freundliche Worte zur Heimat seiner Ahnen findet.Für die Bundesregierung ist völlig klar, dass sie am transatlantischen Verhältnis festhalten will, wie es sich trotz mancher Hochs und Tiefs seit dem Zweiten Weltkrieg etabliert hat. Die Kanzlerin sieht die USA als wichtigsten Verbündeten, das hat sie am Wochenende bei einem Auftritt erneut betont. Dabei soll es bleiben. Die Physikerin Merkel beobachtet Trump - anders als viele hierzulande - sehr nüchtern, eher wie ein interessantes Phänomen. Aber ihr fehlen eben noch einige Informationen.Einmal hat die Kanzlerin bisher mit Obamas Nachfolger gesprochen, es war nur ein kurzes Glückwunschtelefonat nach der Wahl im November. Die Versuche anderer Vertreter der Bundesregierung, sich mit Leuten aus Trumps Team auszutauschen, waren bislang auch wenig ertragreich. Und wenn, dann ergab sich offenbar oft ein ernüchterndes Bild: Von einer \"erstaunlichen Mischung aus Überheblichkeit und Naivität\" ist dann dem SPIEGEL zufolge die Rede. Merkels außenpolitischer Chefberater Christoph Heusgen berichtete Abgeordneten der Unionsfraktion jüngst, bei einigen sei \"das Verständnis nicht überausgeprägt\", was \"gewisse Probleme und Hintergründe in der EU\" angehe.Umso mehr bemüht sich die Bundeskanzlerin, Trump bald persönlich zu treffen. Konkrete Pläne gibt es nach offiziellen Angaben aus der Bundesregierung nicht - zu hören ist aber, dass Merkel ihn gerne noch vor dem G-20-Gipfel in Hamburg im Juli in Washington besuchen würde. Darum soll sich nun der deutsche Botschafter Peter Wittig kümmern. Aber ganz so einfach scheint das nicht zu sein. In Washington hat man möglicherweise andere Prioritäten.\nb\nAls ersten ausländischen Gast wird Präsident Trump die britische Regierungschefin Theresa May am kommenden Freitag im Weißen Haus empfangen. Und seinen tschechischen Amtskollegen Milos Zeman hat er wohl auch schon eingeladen. Das hatte Zeman bei Obama nicht erlebt: Dessen Israel-Politik kritisierte der Tscheche scharf, er ist gegen die Fortsetzung der EU-Sanktionspolitik gegen Russland und hat wiederholt den Flüchtlingskurs Merkels scharf attackiert. Der \"Washington Post\" erzählte Zeman jüngst, Trump habe ihn angerufen und ihn für die zweite Aprilhälfte ins Weiße Haus eingeladen. \"Es war ein privates Gespräch\", so Zeman, Trump habe ihm erzählt , dass er sein Land aus Zeiten seiner früheren, in Tschechien geborenen Ehefrau Ivana kenne.Wenigstens Trumps designierten Außenminister Rex Tillerson dürfte die Bundesregierung bald besser kennenlernen: Sollte Tillerson vom US-Senat bestätigt werden, könnte er ausgerechnet in Deutschland seinen ersten Auftritt auf der großen politische Bühne haben. Weil Berlin in diesem Jahr die Präsidentschaft der G20 anführt, kommen am 16. und 17. Februar in Bonn die dazugehörigen Außenminister zusammen. Dort dürfte Tillerson dann auf den Nachfolger des scheidenden Bundesaußenministers Frank-Walter Steinmeier (er wird aller Voraussicht nach am 12. Februar zum Bundespräsidenten gewählt) treffen. Gut möglich, dass der frühere Energiemanager seine Visite sogar noch verlängert, denn unmittelbar danach findet in München die Sicherheitskonferenz statt. Dort hat der designierte US-Verteidigungsminister James Mattis seine Teilnahme bereits zugesagt, nach SPIEGEL-Informationen könnte auch Trumps Vize Pence nach München kommen. Und Trump? Der könnte tatsächlich versucht sein, Berlin seine Grenzen aufzuzeigen und der Kanzlerin gerade in der Anfangszeit mit demonstrativer Nichtbeachtung zu begegnen, um sie zu verunsichern. Andererseits: Er weiß auch, dass Deutschland eine große Rolle in seiner Amtszeit spielen wird. Bei sämtlichen internationalen Konflikten sitzt Berlin mit am Tisch, die wirtschaftliche Verflechtung ist enorm. In Washington glauben deshalb viele, dass das Verhältnis zu Merkel sehr wechselhaft werden könnte - je nach Situation, je nachdem, bei welchem Thema er sie braucht oder nicht braucht. Trump hat gezeigt, dass auf seine persönlichen Wertungen wenig Verlass ist. Aus einem Feind wird bei ihm schnell mal ein Freund - und dann wieder ein Feind. ",
  "revision": 0,
  "changes": [
    {
      "kind": 1,
      "value": "2017-01-23 10:06:00",
      "date": 1485870892621
    }
  ],
  "url": "http://www.spiegel.de/politik/ausland/donald-trump-und-angela-merkel-das-transatlantische-raetsel-a-1130951.html",
  "id": "1130951",
  "creation": "2017-01-23 10:06:00"
}